{
    "intro1": "Aucun souvenir, j’ouvre un œil puis deux, ma tête me fait mal.",
    "intro2": "Qu’est-ce que je fais là ? Tout est sombre autour de moi, la pièce a l’air immense.",
    "intro3": "Tout m’a l’air familier mais je ne suis jamais venu ici. Je crois que je suis dans un musée. Mais qu’est-il arrivé à ce tableau ?",
    "intro4": "Pourquoi est-il déchiré ? On dirait qu’il manque quelque chose.",
    "intro5": "La pauvre femme a l’air apeuré, qu’était-il en train de se passer ? Qui l’a mise dans cet état ? Tout va bien... Lucrèce ?",
    "intro6": "Étrange... peut-être est-elle trop choquée pour me répondre ? Peut-être que les autres œuvres pourraient m’aider à y voir plus clair ?",
    "t1": "Voir le musée.",
    "t2": "Se déplacer vers la première œuvre.",
    "o1moi1": "Bonsoir, vous m’entendez ?",
    "o1o1": "Bien sûr que nous t’entendons, tous les tableaux ont des oreilles.",
    "o1moi2": "Pourquoi la femme sur le tableau là-bas ne me répond pas dans ce cas ?",
    "o1o2": "Son tableau est déchiré, vous ne pouvez pas communiquer ensemble, le temps est figé pour elle.",
    "o1c1moi3": "Depuis quand est-il déchiré ?",
    "o1c1o3": "Il est déchiré depuis peu, encore hier soir il était entier.",
    "o1c1moi3.2": "Déchiré ? Mais cette femme... elle semble souffrir...",
    "o1c1o3.2": "Je sais qu’un tableau se déchire lorsqu’un des personnages s’échappe de la toile, mais il risque de mourir et sombrer dans l’oubli s’il n’y retourne pas rapidement.",
    "o1c2moi3": "Vous savez pourquoi je suis ici ? Je ne sais pas d'où je viens.",
    "o1c2o3": "A vrai dire nous ne savons pas ce que vous faites ici, le musée est fermé. Nous nous sommes endormis ensemble paisiblement hier soir et rien n’a perturbé notre sommeil.",
    "o1c2moi3.2": "Alors vous n’avez rien entendu par rapport à ce tableau ?",
    "o1c2o3.2": "Non nous n’avons rien vu et rien entendu, désolé de ne pas pouvoir aider plus. Pourquoi ces questions ?",
    "o1c2moi3.3": "Je crois bien qu’une femme... Cette femme, Lucrèce, a été agressée cette nuit.",
    "o1c2o3.3": "Vous avez l’air bien inquiet de cette situation.",
    "o1c2moi3.4": "Qui ne le serait pas ? Et si cela se reproduit ?",
    "o1c2o3.4": "Alors cela se reproduira...",
    "o1c3moi3": "Mais qui êtes-vous ?",
    "o1c3o3": "Qui sommes-nous ? Seulement deux êtres, épris l’un de l’autre.",
    "o1c3o3.2": "Nous sommes dans ce tableau depuis 1878. C’est Henri GERVEX qui nous a peint en s’inspirant d’un poème. Depuis, nous vivons heureux tous les deux, comme notre peintre l’a décidé.",
    "o1o4": "Vous allez chercher qui a commis ce délit ?",
    "o1moi4": "Oui, je crois bien que ma mission ici est de trouver qui a pu commettre une horreur pareille.",
    "o1o5": "Vous devriez aller voir l'œuvre d’à côté, ils sont nombreux peut-être qu’ils en sauront plus que nous deux.",
    "o1moi5": "Je vous remercie pour les informations que vous m’avez données.",
    "t3": "Voir le musée.",
    "t4": "Se déplacer vers la deuxième œuvre.",
    "o2moi1": "Excusez-moi, on m’a dit de venir vous parler.",
    "o2o1": "Laissez-moi deviner... Ce sont les deux flatteurs d’à côté qui vous ont envoyé ici ?",
    "o2moi2": "En effet, je viens vous voir parce que je suis un peu perdu... Mais il semble que ce soit la pagaille ici aussi. Vous pensez... (se fait couper les parole)",
    "o2o2": "Nous avons entendu des cris et des bruits étranges !",
    "o2o3": "Cette voix... Cette voix... Elle était emplie de peur !",
    "o2o4": "Pas de peur... D’horreur !",
    "o2o5": "Il est arrivé quelque chose.",
    "o2o6": "Oui c’est sûr.",
    "o2o7": "Et qui êtes-vous ?",
    "o2moi3": "Je ne sais pas, mais ce qui est sûr c’est que je dois découvrir... Qui ? Pourquoi ? Comment ?",
    "o2c1moi4": "Qu’est-ce qu’il s’est passé ?",
    "o2c1o8": "Nous avons entendu des bruits.",
    "o2c1o8.2": "Et des cris aussi.",
    "o2c1o8.3": "Mais pas de bruits de portes.",
    "o2c1o8.4": "Non rien de la sorte.",
    "o2c1o8.5": "Au son du déchirement les hurlements se sont tus.",
    "o2c1moi4.2": "Le déchirement ? Du tableau ?",
    "o2c1o8.6": "Du tableau ou du cœur qui sait...",
    "o2c1o8.7": "Il est encore parmi nous.",
    "o2c1moi4.3": "Mais de qui parlez-vous ?",
    "o2c1o8.8": "De la personne qui fait du mal à Lucrèce. Elle n’est pas partie du musée nous en sommes tous sûrs, elle s’est cachée parmi nous. Trouvez la !",
    "o2c2moi4": "Peut-être que vous pouvez m’aider ? Savez-vous ce que je peux bien faire ici ?",
    "o2c2o8": "Comment pourrions-nous le savoir ? Nous ne savons même pas qui vous êtes...",
    "o2c2moi4.2": "Il est vrai, je ne suis pas sûr de le savoir non plus... Savez-vous au moins si je suis bien dans un musée ?",
    "o2c2o8.2": "Nous sommes dans le musée des beaux-arts de Bordeaux.",
    "o2c2o8.3": "Nous sommes tous chamboulés par ce que nous avons entendu, nous ne savons rien de plus.",
    "o2c3moi4": "Mais pourquoi êtes-vous si nombreux dans un si petit espace ?",
    "o2c3o8": "Nous sommes tous réunis pour notre déesse Vénus.",
    "o2c3o8.2": "Nous sommes ici pour l’honorer et la servir. Ainsi nous l'accompagnons sur les eaux de l’amour.",
    "o2c3o8.3": "Je suis sûre que vous me pensez vieille ? On dirait que je viens de l'Antiquité, mais en réalité nous avons juste deux siècles et demi. Mon esquisse ne date que de 1760.",
    "o2c3moi4.2": "Sage comme vous êtes, vous devez sûrement connaître des choses que je ne sais pas ?",
    "o2c3o8.4": "Cela va de soi, je fais tout ce que je peux pour vous aider.",
    "o2moi5": "Je vous remercie pour votre aide, mais je ne sais pas ce que je dois faire.",
    "o209": "Vous voulez savoir d'où vous venez et ce qui est arrivé au tableau ? Approchez-vous de moi.",
    "t6": "Voir le musée.",
    "t7": "Se déplacer vers l'œuvre qui m'appelle.",
    "o3o1": "Laissez-moi me présenter. On me nomme Monsieur Orsini, je suis sénateur en Italie. Vous vous posez de grandes questions. D’où est-ce que je viens ? Qui suis-je ? Où vais-je ? Vous seul pouvez répondre à tout cela.",
    "o3moi1": "Moi seul ? Je ne pense pas avoir le temps de m’occuper de moi alors qu’un malfamé se balade parmi nous et risque à tout moment de faire pire qu’il n’a déjà fait.",
    "o3o2": "Ce qui serait important de savoir c’est qu’il n’y a jamais de hasard.",
    "o3moi2": "Que dites-vous ?",
    "o3o3": "Malfamé ou malmené ? Il suffirait de distinguer l’un de l’autre.",
    "o3c1moi3": "Comment pourrais-je y parvenir dans une situation aussi entremêlée ?",
    "o3c1o4": "Je vais vous mettre sur une piste... Ce qui est important c’est de trouver la vérité sur votre origine. Mais la vérité pure et simple est très rarement pure et jamais simple.",
    "o3c2moi3": "Mais qui êtes-vous vraiment, pour en savoir plus sur moi, que je n’en sais ?",
    "o3c2o4": "Je ne suis qu’un humaniste habillé confortablement, campé dans ma solitude silencieuse. Seulement contrairement à vous je me pose les bonnes questions, et vous devriez faire de même.",
    "o3o5": "Un fuyard a disparu du tableau dans lequel on lui a peint une destinée miséricordieuse bien qu’éternelle... Mais rappelez-moi votre question ?",
    "o3moi4": "Je... Je ne sais plus... Tout est flou... Comme si un brouillard épais m’envahissait... Comment suis-je arrivé ici ?",
    "o3o6": "Pourquoi êtes-vous ici ?",
    "o3moi5": "Je... J’ai... C’est moi qui suis sorti de ce tableau ?! C’est moi qui ai fait du mal à Lucrèce ?! Comment je... Je ne pensais pas... Je ne suis pas cette personne-là !",
    "o3o7": "C’est le peintre qui a décidé pour vous. Telle une tragédie grecque, vous ne pouvez échapper à votre destin.",
    "o3moi6": "Comment puis-je réparer le mal que j'ai causé ?",
    "o3o8": "Vous ne pouvez pas. En revanche, il ne vous reste qu'un choix à faire. Vivre et accepter, ou bien, être oublié et libre... Bon courage...",
    "o3moi7": "C’est donc ça... C’est donc moi...",
    "o3moi8": "Que devrais-je faire ?",
    "o3moi9": "Retourner dans mon tableau et accepter le sort qui m’a été attribué, comme l’ont fait toutes les muses ?",
    "o3moi10": "Suivre ma propre destinée en restant en dehors de mon cadre pour périr seul dans l’oubli de tous et de moi-même ?",
    "c1n1": "Retourner dans le tableau et accepter mon sort.",
    "c1n2": "Vous avez choisi de retourner dans le tableau. Votre sort peint par Tiziano Vecellio est désormais ancré à jamais dans l’encadrement de cette toile, à la vue de tous visiteurs. Vous êtes l’éternel Tarquin, personne ne vous oubliera tant que vous serez exposé.",
    "c2n1": "Sombrer dans l’oubli et la solitude éternelle.",
    "c2n2": "Vous avez choisi de ne pas retourner dans le tableau. Petit à petit, plus personne ne se souvient de vous, pas même Lucrèce, vous l’avez sauvé, et vous avez sauvé votre image. Malheureusement, vous n’êtes plus Tarquin mais une âme sans vie errant entre les murs du musée.",

    "end": "Merci d'avoir joué !",
    "startbutton": "Commencer l'expérience",

    "YOU": "Vous",
    "TABLEAU1_1": "Marie",
    "TABLEAU1_2": "Jacques Rolla",
    "TABLEAU2_1": "Glaucos",
    "TABLEAU2_2": "Une nymphe",
    "TABLEAU2_3": "Triton",
    "TABLEAU2_4": "Vénus",
    "TABLEAU3": "Voix inconnue au loin",
    "TABLEAU3_1":"Sénateur Orsini",

    "resume": "Reprendre",
    "leave": "Quitter",
    "oeuvres": "Œuvres",
    "credits": "Crédits",

    "interactexperience": "Une expérience intéractive"
}